Repository: BackupTheBerlios/lusi-svn
Catalog: tags/lusi/0.3/po/*.po
Languages: es

source: Extraction directory
es: Directorio de extracción

source: The directory to extract the package to
es: El directorio en el que extraer el paquete

source: Prefix
es: Prefijo

source: The prefix directory to install the package to
es: El directorio base donde instalar el paquete

source: User name
es: Nombre de usuario

source: The name of the owner of the directory to install the package to
es: El nombre del propietario del directorio donde instalar el paquete

source: Password
es: Contraseña

source: The password of the owner of the directory to install the package to
es: La contraseña del propietario del directorio donde instalar el paquete

source: Login
es: Identificador de usuario

source: Login data of the owner of the directory to install the package to
es: Los datos del identificador de usuario del propietario del directorio donde instalar el paquete
